acpilight
arc-gtk-theme
autoconf
automake
baobab
base
binutils
bison
cheese
chrome-gnome-shell
cmatrix
dhcpcd
dialog
dmenu
dosfstools
efibootmgr
eog
epiphany
evince
fakeroot
fd
file-roller
firefox
flex
foliate
fzf
gcc
gdm
gedit
git
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grilo-plugins
groff
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
htop
i3-gaps
intel-ucode
iw
libtool
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
m4
make
mousetweaks
mtools
nautilus
ncspot
neofetch
netctl
networkmanager
orca
os-prober
patch
pkgconf
qutebrowser
rygel
simple-scan
skypeforlinux-stable-bin
slack-desktop
sudo
sushi
texinfo
tilix
totem
tracker
tracker-miners
vino
wget
which
wireless_tools
wpa_supplicant
xdg-user-dirs-gtk
xf86-video-intel
xorg-server
xorg-xrandr
yelp
